/* Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane. */
"WARNING_NOTIFICATION_MESSAGE" = "Ative a extensão do sistema \"Cisco\" no painel Segurança e privacidade das preferências do sistema.";

/* Warning:  AnyConnect Extension blocked */
"WARNING_NOTIFICATION_TITLE" = "Aviso: a extensão AnyConnect foi bloqueada";

